export const termContent = [
  ` 제 1 조 (목적)
    이 약관은 여러다임 웹사이트(이하 “여러다임”)가 제공하는 “여러다임“ 및 “여러다임” 관련 제반 서비스의 이용과 관련하여 회사와 이용자와의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다. \n
    제 2 조 (정의)
    이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
    1. “서비스”라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 “이용자”가 이용할 수 있는 여러다임 및 여러다임 관련 제반 서비스를 의미합니다.
    2. “이용자”라 함은 본 약관에 따라 여러다임이 제공하는 서비스를 받는 자
    3. “회원”이라 함은 여러다임의 “서비스”에 접속하여 이 약관에 따라 “여러다임”와
    이용계약을 체결하고 “여러다임”이 제공하는 “서비스”를 이용하는 고객을
    말합니다.
    4. “비회원”이라 함은 회원가입을 하지 않고 회사의 “서비스”에 접속하여 이 약관에
    따라 “여러다임”와 이용계약을 체결하고 “여러다임”이 제공하는 “서비스”를
    이용하는 고객을 말합니다.
    5. “아이디(ID)”라 함은 “회원”의 식별과 “서비스” 이용을 위하여 “회원”이 정하고
    “여러다임”이 승인하는 이메일 주소를 의미합니다.
    6. “비밀번호”라 함은 “회원”이 부여받은 아이디와 일치되는 “회원”임을 확인하고
    비밀보호를 위해 ”회원” 자신이 정한 문자 또는 숫자의 조합을 의미합니다.
    7. “콘텐츠”라 함은 “여러다임”, 에디터 또는 회원이 동영상, 이미지, 음원, 텍스트
    등을 편집하여 “여러다임”이 운영하는 “서비스”에 업로드 할 목적으로 제작되는
    창작물을 의미합니다.
    8. “게시물”이라 함은 “서비스”에 업로드 된 “콘텐츠” 및 “콘텐츠”를 구성하는 각종
    파일과 링크, “회원”들의 댓글 등을 포함하는 정보를 의미합니다.
    제 3 조 (약관의 게시와 개정)
    1. “여러다임”은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소, 전자우편 주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자등을 “이용자”가 쉽게 알 수 있도록 “서비스”의 화면 내 또는 별도의 연결화면에 게시하거나, 팝업화면 등으로 제공합니다.
    2. “여러다임”은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「 정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」 , 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
    3. “여러다임”이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 제 1항의 방식에 따라 그 재정약관을 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, “이용자”에게 불리하게 약관내용을 변경하는 경우에는 최소한 30 일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “여러다임”은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 “이용자”가 알기 쉽도록 표시합니다.
    4. “여러다임”이 전항에 따라 개정약관을 공지 또는 통지하면서 이용자에게 30 일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 이용자가 명시적으로 거부의 의사표시를 하지 아니한 경우 이용자가 개정약관에 동의한 것으로 봅니다.
    5. “회원”이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.
    6. “여러다임”이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 “이용자”가 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지기간 내에 “여러다임”에 송신하여 “여러다임”의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
    7. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.
    제 4 조 (이용계약 체결)
    
    1. 이용계약은 “회원”이 되고자 하는 자(이하 “가입신청자”)가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 “여러다임”이 이러한 신청에 대하여 승낙함으로써 체결됩니다.
    2. “여러다임”은 “가입신청자”의 신청에 대하여 “서비스” 이용을 승낙함을 원칙으로 합니다. 다만, “여러다임”은 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지
    않거나 사후에 이용계약을 해지할 수 있습니다.
    1. 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 “여러다임”의 회원 재가입 승낙을 얻은 경우에는 예외로 함.
    2. 타인의 명의를 이용한 경우
    3. 허위의 정보를 기재하거나, “여러다임”이 제시하는 내용을 기재하지
    않은 경우
    4. 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반
    사항을 위반하며 신청하는 경우
    5. 기타 회원으로 등록하는 것이 “여러다임”의 기술상 현저히 지장이
    있다고 판단되는 경우
    3. 제 1 항에 따른 신청에 있어 “여러다임”은 “회원”의 종류에 따라 전문기관을
    통한 실명확인 및 본인인증을 요청할 수 있습니다.
    4. “여러다임”은 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는
    경우에는 승낙을 유보할 수 있습니다.
    5. 제2항과 제4항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우,
    “여러다임”은 원칙적으로 이를 가입신청자에게 알리도록 합니다.
    6. 이용계약의 성립 시기는 “여러다임”이 가입완료를 신청절차 상에서 표시한
    시점으로 합니다.
    7. “회원”은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에
    “여러다임”에 대하여 그 변경사항을 알려야 합니다.
    제 5 조 (회원정보의 변경)
    1. “회원”은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 아이디 등은 수정이 불가능합니다.
    2. “회원”은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 “여러다임”에 대하여 그 변경사항을 알려야 합니다.
    3. 제 2 항의 변경사항을 “여러다임”에 알리지 않아 발생한 불이익에 대하여 “여러다임”은 책임지지 않습니다.
    
    제 6 조 (개인정보보호 의무)
    “여러다임”은 “정보통신망법” 등 관계 법령이 정하는 바에 따라 “이용자”의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 “여러다임”의 개인정보처리방침이 적용됩니다. 다만, “여러다임”의 공식 사이트 이외의 링크된 사이트에서는 “여러다임”의 개인정보처리방침이 적용되지 않습니다.
    제 7 조 (“회원”의 “아이디” 및 “비밀번호”의 관리에 대한 의무)
    1. “회원”의 “아이디”와 “비밀번호”에 관한 관리책임은 “회원”에게 있으며, 이를 제 3 자가 이용하도록 하여서는 안 됩니다.
    2. “여러다임”은 “회원”의 “아이디”가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 “여러다임” 및 “여러다임”의 운영자로 오인한 우려가 있는 경우, 해당 “아이디”의 이용을 제한할 수 있습니다.
    3. “회원”은 “아이디” 및 “비밀번호”가 도용되거나 제 3 자가 사용하고 있음을 인지한 경우에는 이를 즉시 “여러다임”에 통지하고 “여러다임”의 안내에 따라야 합니다.
    4. 제 3 항의 경우에 해당 “회원”이 “여러다임”에 그 사실을 통지하지 않거나, 통지한 경우에도 “여러다임”의 안내에 따르지 않아 발생한 불이익에 대하여 “여러다임”은 책임지지 않습니다.
    제 8 조 (“이용자”에 대한 통지)
    1. “여러다임”이 “이용자”에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지 등으로 할 수 있습니다.
    2. “여러다임”은 불특정다수 “회원”에 대한 통지의 경우 7 일 이상 “서비스”의 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 이용자 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.
    제 9 조 (“여러다임”의 의무)
    1. “여러다임”은 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 “서비스”를 제공하기 위하여 최선을 다하여 노력합니다.
    
    2. “여러다임”은 “이용자”가 안전하게 “서비스”를 이용할 수 있도록 개인정보처리방침을 공시하고 준수합니다.
    3. “여러다임”은 서비스이용과 관련하여 발생하는 이용자의 불만 또는 피해구제요청을 적절하게 처리할 수 있도록 필요한 인력 및 시스템을 구비합니다.
    4. “여러다임”은 서비스이용과 관련하여 “이용자”로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. “이용자”가 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 “이용자”에게 처리과정 및 결과를 전달합니다.
    제 10 조 (“이용자”의 의무)
    1. “이용자”는 관련법령, 이 약관의 규정, 이용안내 및 “서비스”와 관련하여 공지한 주의사항, “여러다임”이 통지하는 사항 등을 준수하여야 하며, 기타 “여러다임”의 업무에 방해되는 행위를 하여서는 안 됩니다.
    2. “이용자”는 이 약관 및 여러다임이 서비스와 관련하여 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 손해에 대하여 책임을 부담합니다.
    3. “이용자”는 “여러다임”이 서비스를 안전하게 제공할 수 있도록 “여러다임”에 협조하여야 하며, “여러다임”이 “이용자”의 이 약관 위반행위를 발견하여 “이용자”에게 해당 위반행위에 대하여 소명을 요청할 경우 “이용자”는 “여러다임”의 요청에 적극 응하여야 합니다.
    4. 미성년자인 “이용자”가 서비스를 이용하여 상품 등을 구매 시 법정대리인이 해당 계약에 대하여 동의를 하여야 정상적인 상품 등의 구매계약이 체결될 수 있습니다. 만약, 미성년자인 “이용자”가 법정대리인의 동의 없이 상품 등을 구매하는 경우 본인 또는 법정대리인이 이를 취소할 수 있습니다.
    5. “이용자”는 상품의 구매 시 반드시 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단의 임의사용을 하여서는 안됩니다. 타인의 결제수단을 임의 사용함으로써 발생하는 회사, 결제수단의 적법한 소유자, 전자결제대행 또는 중개서비스 사업자 판매자회원의 손실과 손해에 대한 모든 책임은 “이용자”에게 있습니다.
    6. 상품의 결제와 관련하여 “이용자”가 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 “이용자”가 부담하여야 합니다.
    7. “이용자”는 결제 시 정당하고, 적법한 사용권한을 가지고 있는 결제수단을 사용하여야 하며, “여러다임”은 그 여부를 확인할 수 있습니다. 또한 “여러다임”은 이용자 결제수단의 적법성 등에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당 거래를 취소할 수 있습니다.
    
    8. 여러다임이 이용자의 서비스 이용 편의를 위해 제휴업체로부터 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 서비스 사이트 내 또는 링크 방식으로 참조용 정보나 콘텐츠를 제공하는 경우라도, 이용자는 자신의 판단과 책임으로 결정하여 상품을 구매하여야 하며 회사는 어떠한 경우에도 이용자의 구매결정에 대하여 책임을 부담하지 않습니다.
    제 11 조 (“이용자”의 금지행위)
    1. “이용자”는 다음 각호의 행위를 하여서는 안됩니다.
    1. “여러다임”이 제공하는 서비스 이용방법에 의하지 아니하고
    비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위
    2. 허위 내용을 등록하여 여러다임이 제공하는 서비스를 이용하는 행위
    3. “여러다임”이 게시하는 정보의 무단, 변경 또는 여러다임이 정한 정보
    이외의 정보(컴퓨터프로그램 등) 등을 송신 또는 게시하는 행위
    4. “여러다임” 및 기타 제3자의 저작권 등 지적재산권에 대한 침해행위
    5. “여러다임” 및 기타 제 3 자의 명예를 손상시키거나 업무를 방해하는
    행위
    6. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서 양속에 반하는
    정보를 서비스에 공개 또는 게시하는 행위
    7. “여러다임”의 동의 없이 영리를 목적으로 “서비스”를 사용하는 행위
    8. 기타 불법적이거나 부당한 행위
    2. “여러다임”은 “이용자”가 본 조의 금지행위를 행하는 경우 서비스의 일부 또는 전부를 이용 정지하거나 서비스 이용계약을 임의로 해지할 수 있으며, 이 경우 발생하는 손해에 대한 책임은 “이용자”가 부담합니다. “여러다임”은 필요한 경우 “이용자”의 금지행위 사실을 관련 정부기관 또는 사법기관에 통지할 수 있습니다.
    제 12 조 (“서비스”의 제공 등)
    1. 여러다임은 아래와 같은 서비스를 제공합니다.
    1. 콘텐츠 제공 서비스
    2. 게시판형 서비스
    3. 기타 “여러다임”이 추가 개발하거나 다른 회사와의 제휴계약 등을
    통해 “회원”에게 제공하는 일체의 서비스
    4. 기타 “여러다임”이 정하는 업무
    2. 회사는
    지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다.
    “서비스”를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로
    
    3. “서비스”는 연중무휴, 1 일 24 시간 제공함을 원칙으로 합니다.
    4. “여러다임”은 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는
    운영상 상당한 이유가 있는 경우 “서비스”의 제공을 일시적으로 중단할 수 있습니다. 이 경우 “여러다임”은 제 8 조[“이용자”에 대한 통지]에 정한 방법으로 “이용자”에게 통지합니다. 다만, “여러다임”이 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
    5. “여러다임”은 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있습니다.
    제 13 조 (“서비스”의 변경)
    1. “여러다임”은 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 “서비스”를 변경할 수 있습니다.
    2. “서비스”의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 초기화면 또는 연결화면 등에 게시하여야 합니다.
    3. “여러다임”은 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 “이용자”에게 별도의 보상을 하지 않습니다.
    4. “여러다임”이 제공하기로 “이용자”와 계약을 체결한 서비스의 내용을 재화등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 통지합니다.
    제 14 조 (정보의 제공 및 광고의 게재)
    1. “여러다임”은 “이용자”가 “서비스” 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 “이용자”에게 제공할 수 있습니다. 다만, “이용자”는 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서 수신 거절을 할 수 있습니다.
    2. 제1항의정보를전화및모사전송기기에의하여전송하려고하는경우에는 “이용자”의 사전 동의를 받아서 전송합니다. 다만, “이용자”의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다.
    3. “여러다임”은 “서비스”의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편을 수신한 “이용자”는 수신거절을 “여러다임”에게 할 수 있습니다.
    4. “이용자(회원, 비회원 포함)”는 여러다임이 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취하지 않습니다.
    
    제 15 조 (“게시물”의 저작권)
    1. “회원”이 “서비스” 내에 게시한 “게시물”의 저작권은 해당 게시물의 저작자에게 귀속됩니다.
    2. “회원”이 “서비스” 내에 게시하는 “게시물”은 검색결과 또는 “서비스” 및 관련 프로모션 또는 상품 등의 연구개발, 판촉, 홍보 등의 목적으로 여러다임이 제휴한 타사에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다.
    이 경우, 회사는 저작권법 규정을 준수하며, “회원”은 언제든지 “서비스” 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.
    3. “여러다임”이 “서비스” 내 게재 이외의 목적으로 게시물을 사용할 경우 “게시물”에 대한 게시자를 반드시 명시해야 합니다. 단, 게시자를 알 수 없는 익명 게시물 등의 경우에는 그러하지 아니합니다.
    4. “여러다임”은 제 2 항 이외의 방법으로 “회원”의 “게시물”을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 “회원”의 동의를 얻어야 합니다.
    5. “여러다임”과 상품구매 및 서비스이용 계약을 체결하지 않고 이용자가 “여러다임”에 게시된 정보를 사용으로 인한 피해는 전적으로 이용자에게 있습니다.
    제 16 조 (“게시물”의 관리)
    1. “회원”은 서비스를 통해 접근한 게시물에 관한 모든 법적 책임으로부터 회사를 면책하여야 하며, “여러다임”은 “서비스”를 통해 제공되는 게시물에 관해 아무런 책임을 지지 않습니다.
    2. “회원”의 “게시물”이 「정보통신망법」 및 「저작권법」등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 “게시물”의 게시중단 및 삭제 등을 요청할 수 있으며, “여러다임”은 관련법에 따라 조치를 취하여야 합니다.
    3. “여러다임”은 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 “게시물”에 대해 임시조치 등을 취할 수 있습니다.
    4. 본 조에 따른 세부절차는 「정보통신망법」 및 「저작권법」이 규정한 범위 내에서 “여러다임”이 정한 게시중단요청서비스에 따릅니다.
    o 게시중단요청서비스 : yeoreodigm@naver.com
    
    제 17 조 (권리의 귀속)
    1. “서비스”에 대한 저작권 및 지적재산권은 “여러다임”에 귀속됩니다. 단, “회원”의 “게시물” 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.
    2. “여러다임”은 서비스와 관련하여 “회원”에게 “여러다임”이 정한 이용조건에 따라 계정, “아이디”, “콘텐츠” 등을 이용할 수 있는 이용권만을 부여하며, “회원”은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.
    제 18 조 (계약해제, 해지 등)
    1. “회원”은 언제든지 서비스초기화면의 고객센터 또는 내 정보 관리 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, “여러다임”은 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.
    2. “회원”이 계약을 해지할 경우, 관련법 및 개인정보처리방침에 따라 “여러다임”이 회원정보를 보유하는 경우를 제외하고는 해지 즉시 “회원”의 모든 데이터는 소멸됩니다.
    3. “회원”이 계약을 해지하는 경우, “회원”이 작성한 “게시물” 중 본인 계정에 등록된 게시물 일체는 삭제됩니다. 다만, 타인의 게시물 또는 공용게시판에 등록된 “게시물” 등은 삭제되지 않으니 사전에 삭제 후 탈퇴해야합니다.
    4. 회원이 다음 각 호의 사유에 해당하는 경우, “여러다임”은 이용계약을 해지할 수 있습니다.
    1. 가입신청시에허위내용을등록한경우
    2. 다른 사람의 “서비스” 이용을 방해하거나 그 정보를 도용하는 등
    전자상거래 질서를 위협하는 경우
    3. “서비스”를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에
    반하는 행위를 하는 경우
    5. “여러다임”이 회원 자격을 제한·정지시킨 후, 동일한 행위가 2 회 이상
    반복되거나 30 일 이내에 그 사유가 시정되지 아니하는 경우 “여러다임”은
    이용계약을 해지할 수 있습니다.
    6. “여러다임”이 이용계약을 해지하는 경우 “여러다임”은 회원에게 이를 통지하고,
    회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. 다만, 이 약관 및 운영정책에서 정하는 사유가 있을 경우에는 별도의 이의 신청 기간을 부여하지 않을 수 있습니다.
    제 19 조 (이용제한 등)
    
    1. “여러다임”은 “회원”이 이 약관의 의무를 위반하거나 “서비스”의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 “서비스” 이용을 단계적으로 제한할 수 있습니다.
    2. “여러다임”은 전항에도 불구하고, “주민등록법”을 위반한 명의도용 및 결제도용, “저작권법” 및 “컴퓨터프로그램보호법”을 위반한 불법프로그램의 제공 및 운영방해, “정보통신망법”을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다.
    3. “여러다임”은 “회원”이 계속해서 3 개월 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.
    4. “여러다임”은 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.
    5. 본 조에 따라 “서비스” 이용을 제한하거나 계약을 해지하는 경우에는 “여러다임”은 제 9 조[“회원”에 대한 통지]에 따라 통지합니다.
    6. “회원”은 본 조에 따른 이용제한 등에 대해 “여러다임”이 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 “여러다임”이 인정하는 경우 “여러다임”은 즉시 “서비스”의 이용을 재개합니다.
    제 20 조 (책임제한)
    1. “여러다임”은 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스”를 제공할 수 없는 경우에는 “서비스” 제공에 관한 책임이 면제됩니다.
    2. “여러다임”은 “이용자”의 귀책사유로 인한 “서비스” 이용의 장애에 대하여는 책임을 지지 않습니다.
    3. “여러다임”은 “이용자”가 “서비스”와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.
    4. “여러다임”은 “이용자” 간 또는 “이용자”와 제 3 자 상호간에 “서비스”를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
    5. “여러다임”은 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
    제 21 조 (연결”여러다임”와 피연결”여러다임” 간의 관계)
    1. 상위 “여러다임”와 하위 “여러다임”이 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 “여러다임”(웹 사이트)이라고 하고 후자를 피연결 “여러다임”(웹사이트)이라고 합니다.
     
    제 22 조 (분쟁해결)
    1. “여러다임”은 “이용자”로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 “이용자”에게 그 사유와 처리일정을 즉시 통보해 드립니다.
    제 23 조 (준거법 및 재판관할)
    1. “여러다임”와 “이용자” 간 제기된 소송은 대한민국법을 준거법으로 합니다.
    2. “여러다임”와 “이용자” 간 발생한 분쟁에 관한 소송은 제소 당시의 “이용자”의
    주소에 의하고, 주소가 없는 경우 거소를 관할하는 지방법원의 전속관할로 합니다. 단, 제소 당시 “이용자”의 주소 또는 거소가 명확하지 아니한 경우의 관할법원은 민사소송법에 따라 정합니다.
    3. 해외에 주소나 거소가 있는 “이용자”의 경우 “여러다임”와 “이용자” 간 발생한 분쟁에 관한 소송은 전항에도 불구하고 대한민국 서울중앙지방법원을 관할법원으로 합니다.
    제 24 조 (특별규정)
    당 약관에 명시되지 않은 사항은 전자거래기본법, 전자서명법, 전자상거래등에서의 소비자보호에 관한 법률 기타 관련법령의 규정 및 국내외 여행표준약관 등에 의합니다.
    부칙
    이 약관은 2022년10월 20일부터 적용됩니다.`,

  `< 여러다임 >('https://www.yeoreodigm.com/'이하 '여러다임')은(는) 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.

    ○ 이 개인정보처리방침은 2022년 10월 20부터 적용됩니다.
    
    
    제1조(개인정보의 처리 목적)
    
    < 여러다임 >('https://www.yeoreodigm.com/'이하 '여러다임')은(는) 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
    
    1. 홈페이지 회원가입 및 관리
    
    회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지·통지 목적으로 개인정보를 처리합니다.
    
    
    2. 재화 또는 서비스 제공
    
    서비스 제공, 콘텐츠 제공, 맞춤서비스 제공을 목적으로 개인정보를 처리합니다.
    
    
    3. 마케팅 및 광고에의 활용
    
    신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
    
    
    
    
    제2조(개인정보의 처리 및 보유 기간)
    
    ① < 여러다임 >은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.
    
    ② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
    
    1.<홈페이지 회원가입 및 관리>
    <홈페이지 회원가입 및 관리>와 관련한 개인정보는 수집.이용에 관한 동의일로부터<3년>까지 위 이용목적을 위하여 보유.이용됩니다.
    보유근거 : 서비스 제공 목적
    관련법령 :
    예외사유 :
    
    
    제3조(처리하는 개인정보의 항목)
    
    ① < 여러다임 >은(는) 다음의 개인정보 항목을 처리하고 있습니다.
    
    1< 재화 또는 서비스 제공 >
    필수항목 : 서비스 이용 기록, 접속 로그
    선택항목 :
    
    
    제4조(개인정보의 제3자 제공에 관한 사항)
    
    ① < 여러다임 >은(는) 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
    
    ② < 여러다임 >은(는) 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
    
    1. < 여러다임 >
    개인정보를 제공받는 자 : 여러다임
    제공받는 자의 개인정보 이용목적 : 서비스 이용 기록, 접속 로그
    제공받는 자의 보유.이용기간: 3년
    
    
    제5조(개인정보처리의 위탁에 관한 사항)
    
    ① < 여러다임 >은(는) 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
    
    1. < >
    위탁받는 자 (수탁자) :
    위탁하는 업무의 내용 :
    위탁기간 :
    ② < 여러다임 >은(는) 위탁계약 체결시 「개인정보 보호법」 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
    
    ③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
    
    
    
    제6조(개인정보의 파기절차 및 파기방법)
    
    
    ① < 여러다임 > 은(는) 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
    
    ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
    1. 법령 근거 :
    2. 보존하는 개인정보 항목 : 계좌정보, 거래날짜
    
    ③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.
    1. 파기절차
    < 여러다임 > 은(는) 파기 사유가 발생한 개인정보를 선정하고, < 여러다임 > 의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.
    
    2. 파기방법
    
    전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
    
    종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다
    
    
    제7조(미이용자의 개인정보 파기 등에 관한 조치)
    
    
    
    ① <개인정보처리자명>은(는) 1년간 서비스를 이용하지 않은 이용자는 휴면계정으로 전환하고, 개인정보를 별도로 분리하여 보관합니다. 분리 보관된 개인정보는 1년간 보관 후 지체없이 파기합니다.
    ② <개인정보처리자명>은(는) 휴먼전환 30일 전까지 휴면예정 회원에게 별도 분리 보관되는 사실 및 휴면 예정일, 별도 분리 보관하는 개인정보 항목을 이메일, 문자 등 이용자에게 통지 가능한 방법으로 알리고 있습니다.
    ③ 휴면계정으로 전환을 원하지 않으시는 경우, 휴면계정 전환 전 서비스 로그인을 하시면 됩니다. 또한, 휴면계정으로 전환되었더라도 로그인을 하는 경우 이용자의 동의에 따라 휴면계정을 복원하여 정상적인 서비스를 이용할 수 있습니다.
    
    
    제8조(정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항)
    
    
    
    ① 정보주체는 여러다임에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.
    
    ② 제1항에 따른 권리 행사는여러다임에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 여러다임은(는) 이에 대해 지체 없이 조치하겠습니다.
    
    ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
    
    ④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
    
    ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
    
    ⑥ 여러다임은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
    
    
    
    제9조(개인정보의 안전성 확보조치에 관한 사항)
    
    < 여러다임 >은(는) 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
    
    1. 개인정보의 암호화
    이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
    
    2. 개인정보에 대한 접근 제한
    개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
    
    
    
    
    제10조(개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항)
    
    
    
    ① 여러다임 은(는) 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.
    ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
    가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
    나. 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.
    다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.
    
    
    제11조(행태정보의 수집·이용·제공 및 거부 등에 관한 사항)
    
    
    
    ① <개인정보처리자>은(는) 서비스 이용과정에서 정보주체에게 최적화된 맞춤형 서비스 및 혜택, 온라인 맞춤형 광고 등을 제공하기 위하여 행태정보를 수집·이용하고 있습니다.
    
    ② <개인정보처리자>은(는) 다음과 같이 행태정보를 수집합니다.
    
    11. 행태정보의 수집·이용·제공 및 거부 등에 관한 사항 제공을 위해 수집하는 행태정보의 항목, 행태정보 수집 방법, 행태정보 수집 목적, 보유·이용기간 및 이후 정보처리 방법을 입력하기 위한 표입니다.
    수집하는 행태정보의 항목	행태정보 수집 방법	행태정보 수집 목적	보유·이용기간 및 이후 정보처리 방법
    이용자의 웹사이트 / 앱 서비스 방문시 방문이력	이용자의 웹사이트 / 앱 서비스 방문시 자동수집	이용자의 관심, 성향에 기반한 개인 맞춤형 상품추천서비스를 제공	
    <온라인 맞춤형 광고 등을 위해 제3자(온라인 광고사업자 등)가 이용자의 행태정보를 수집·처리할수 있도록 허용한 경우>
    ③ <개인정보처리자>은(는) 다음과 같이 온라인 맞춤형 광고 사업자가 행태정보를 수집·처리하도록 허용하고 있습니다.
    
    - 행태정보를 수집 및 처리하려는 광고 사업자 : ○○○, ○○○, ○○○, ○○○,
    
    - 행태정보 수집 방법 : 이용자가 당사 웹사이트를 방문하거나 앱을 실행할 때 자동 수집 및 전송
    
    - 수집·처리되는 행태정보 항목 : 이용자의 웹/앱 방문이력, 검색이력, 구매이력
    
    - 보유·이용기간 : 00일
    
    ④ <개인정보처리자>은(는) 온라인 맞춤형 광고 등에 필요한 최소한의 행태정보만을 수집하며, 사상, 신념, 가족 및 친인척관계, 학력·병력, 기타 사회활동 경력 등 개인의 권리·이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감한 행태정보를 수집하지 않습니다.
    ⑤ <개인정보처리자>은(는) 만 14세 미만임을 알고 있는 아동이나 만14세 미만의 아동을 주 이용자로 하는 온라인 서비스로부터 맞춤형 광고 목적의 행태정보를 수집하지 않고, 만 14세 미만임을 알고 있는 아동에게는 맞춤형 광고를 제공하지 않습니다.
    
    ⑥ <개인정보처리자>은(는) 모바일 앱에서 온라인 맞춤형 광고를 위하여 광고식별자를 수집·이용합니다. 정보주체는 모바일 단말기의 설정 변경을 통해 앱의 맞춤형 광고를 차단·허용할 수 있습니다.
    
    ‣ 스마트폰의 광고식별자 차단/허용
    
    (1) (안드로이드) ① 설정 → ② 개인정보보호 → ③ 광고 → ③ 광고 ID 재설정 또는 광고ID 삭제
    
    (2) (아이폰) ① 설정 → ② 개인정보보호 → ③ 추적 → ④ 앱이 추적을 요청하도록 허용 끔
    
    ※ 모바일 OS 버전에 따라 메뉴 및 방법이 다소 상이할 수 있습니다.
    
    ⑦ 정보주체는 웹브라우저의 쿠키 설정 변경 등을 통해 온라인 맞춤형 광고를 일괄적으로 차단·허용할 수 있습니다. 다만, 쿠키 설정 변경은 웹사이트 자동로그인 등 일부 서비스의 이용에 영향을 미칠 수 있습니다.
    
    ‣ 웹브라우저를 통한 맞춤형 광고 차단/허용
    
    (1) 인터넷 익스플로러(Windows 10용 Internet Explorer 11)
    
    - Internet Explorer에서 도구 버튼을 선택한 다음 인터넷 옵션을 선택
    
    - 개인 정보 탭을 선택하고 설정에서 고급을 선택한 다음 쿠키의 차단 또는 허용을 선택
    
    (2) Microsoft Edge
    
    - Edge에서 오른쪽 상단 ‘…’ 표시를 클릭한 후, 설정을 클릭합니다.
    
    - 설정 페이지 좌측의 ‘개인정보, 검색 및 서비스’를 클릭 후 「추적방지」 섹션에서 ‘추적방지’ 여부 및 수준을 선택합니다.
    
    - ‘InPrivate를 검색할 때 항상 ""엄격"" 추적 방지 사용’ 여부를 선택합니다.
    
    - 아래 「개인정보」 섹션에서 ‘추적 안함 요청보내기’ 여부를 선택합니다.
    
    (3) 크롬 브라우저
    
    - Chrome에서 오른쪽 상단 ‘⋮’ 표시(chrome 맞춤설정 및 제어)를 클릭한 후, 설정 표시를 클릭합니다.
    
    - 설정 페이지 하단에 ‘고급 설정 표시’를 클릭하고 「개인정보」 섹션에서 콘텐츠 설정을 클릭합니다.
    
    - 쿠키 섹션에서 ‘타사 쿠키 및 사이트 데이터 차단’의 체크박스를 선택합니다.
    
    52 | 개인정보 처리방침 작성지침 일반
    
    ⑧ 정보주체는 아래의 연락처로 행태정보와 관련하여 궁금한 사항과 거부권 행사, 피해 신고 접수 등을 문의할 수 있습니다.
    
    ‣ 개인정보 보호 담당부서
    
    부서명 : ○○○ 팀
    
    담당자 : ○○○
    
    연락처 : <전화번호>, <이메일>, <팩스번호>
    
    
    
    제12조(추가적인 이용·제공 판단기준)
    
    < 여러다임 > 은(는) ｢개인정보 보호법｣ 제15조제3항 및 제17조제4항에 따라 ｢개인정보 보호법 시행령｣ 제14조의2에 따른 사항을 고려하여 정보주체의 동의 없이 개인정보를 추가적으로 이용·제공할 수 있습니다.
    이에 따라 < 여러다임 > 가(이) 정보주체의 동의 없이 추가적인 이용·제공을 하기 위해서 다음과 같은 사항을 고려하였습니다.
    ▶ 개인정보를 추가적으로 이용·제공하려는 목적이 당초 수집 목적과 관련성이 있는지 여부
    
    ▶ 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 추가적인 이용·제공에 대한 예측 가능성이 있는지 여부
    
    ▶ 개인정보의 추가적인 이용·제공이 정보주체의 이익을 부당하게 침해하는지 여부
    
    ▶ 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부
    
    ※ 추가적인 이용·제공 시 고려사항에 대한 판단기준은 사업자/단체 스스로 자율적으로 판단하여 작성·공개함
    
    
    
    제13조(가명정보를 처리하는 경우 가명정보 처리에 관한 사항)
    
    < 여러다임 > 은(는) 다음과 같은 목적으로 가명정보를 처리하고 있습니다.
    
    ▶ 가명정보의 처리 목적
    
    - 직접작성 가능합니다.
    
    ▶ 가명정보의 처리 및 보유기간
    
    - 직접작성 가능합니다.
    
    ▶ 가명정보의 제3자 제공에 관한 사항(해당되는 경우에만 작성)
    
    - 직접작성 가능합니다.
    
    ▶ 가명정보 처리의 위탁에 관한 사항(해당되는 경우에만 작성)
    
    - 직접작성 가능합니다.
    
    ▶ 가명처리하는 개인정보의 항목
    
    - 직접작성 가능합니다.
    
    ▶ 법 제28조의4(가명정보에 대한 안전조치 의무 등)에 따른 가명정보의 안전성 확보조치에 관한 사항
    
    - 직접작성 가능합니다.
    
    제14조 (개인정보 보호책임자에 관한 사항)
    
    ① 여러다임 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
    
    ▶ 개인정보 보호책임자
    성명 :이원석
    직책 :개발자
    직급 :개발자
    연락처 :010-4915-6047, wishluz1997@gmail.com,
    ※ 개인정보 보호 담당부서로 연결됩니다.
    
    
    ▶ 개인정보 보호 담당부서
    부서명 :
    담당자 :
    연락처 :, ,
    ② 정보주체께서는 여러다임 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 여러다임 은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
    
    제15조(개인정보의 열람청구를 접수·처리하는 부서)
    정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다.
    < 여러다임 >은(는) 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
    
    ▶ 개인정보 열람청구 접수·처리 부서
    부서명 :
    담당자 :
    연락처 : , ,
    
    
    제16조(정보주체의 권익침해에 대한 구제방법)
    
    
    
    정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.
    
    1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)
    2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
    3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)
    4. 경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)
    
    「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.
    
    ※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.`,
];
